no_contact_or_file = 'Телефонная книга пуста или не открыта'
contact_not_found = 'Такого контакта нет'
contact_deleted = 'Контакт успешно удален'

load_success = 'Телефонная книга успешно загружена'
new_contact_success = 'Контакт успешно создан'
save_success = 'Телефонная книга успешно сохранена'

new_name = 'Введите ФИО: '
new_phone = 'Введите телефон: '
new_comment = 'Введите комментарий: '

is_changed = 'Были внесены изменения. Сохранить? '

contact_parameter_change = 'Какой параметр поменять [1 - ФИО, 2 - Телефон, 3 - Комментарий] '
invalid_parameter = 'Введен неверный параметр '

search_case_5 = 'Введите имя для поиска: '
search_case_7 = 'Полностью введите имя контакта, который необходимо удалить: '
search_case_6 = 'Введите номер записи, которую необходимо отредактировать: '

bye_bye = 'До свидания!'
